const data = [
    {
        id: 1,
        question: "Какую криптовалюты я могу обменять?",
        answer: "Мы обмениваем следующие валюты: Bitcoin; Etherium; Tether; Binance Coin; Cardano; XRP; DogeCoin; Polkadot; USD Coin; Solana; Terra; Avalanche.",

    },
    {
        id: 2,
        question: "Как купить криптовалюту?  ",
        answer: "Вам предоставляется 2 варианта на ваш выбор: 1) Встречаемся с Вами в нашем обменном пункту (Бишкек, ул. Усенбаева 138а, оф. 3, Пн-Пт 10:00 — 20:00,Сб-Вс 11:00 — 19:00); Мы получаем полную сумму от Вас и адрес вашего кошелька; На месте отправляем вам криптовалюту на полученную сумму за вычетом нашей комиссии и там же ждем подтверждений вместе с Вами; Как только подтверждения поступили, Вы получили криптовалюту и обмен считается завершенным. 2) Мы высылаем Вам реквизиты (обычно номер карты или счета); Вы отправляете сумму на наши реквизиты; Отправляете нам адрес Вашего кошелька; Мы отправляем вам криптовалюту на полученную сумму за вычетом нашей комиссии и комиссии за отправку; Вы получаете криптовалюту в течении 5-40 минут с момента поступления средств и обмен считается завершенным."
    },
    {
        id: 3,
        question: "Как продать криптовалюту?",
        answer: "Вам предоставляется 2 варианта на ваш выбор: 1) Встречаемся с Вами в нашем обменном пункту (Бишкек, ул. Усенбаева 138а, оф. 3, Пн-Пт 10:00 — 20:00,Сб-Вс 11:00 — 19:00); Мы отправляем Вам свой адрес кошелька; Отправляете криптовалюту; Ждем подтверждений на месте; По прибытию подтверждений, фиксируем курс и выдаем Вам поступившую сумму наличными за вычетом нашей комиссии. Вы получили наличные и обмен считается завершенным. 2) Мы высылаем вам адрес кошелька; Отправляете криптовалюту; Отправляете свои реквизиты карты и название банка; Ждем подтверждений; По прибытию подтверждений, фиксируем курс и высылаем вам поступившую сумму за вычетом нашей комиссии. Вы получили средства и обмен считается завершенным."
    },
    {
        id: 1,
        question: "Как быстро поступит криптовалюта на мой кошелек после покупки?",
        answer: "В зависимости от выбранной валюты, кошелька и загруженности сети, скорость варьируется от 1 до 40 минут. В среднем поступает за 10 минут."
    },
    {
        id: 4,
        question: "Как быстро поступят деньги на карту после продажи?",
        answer: "В зависимости от суммы и вашего банка от 5 минут до 2-х часов."
    },
    {
        id: 5,
        question: "Что делать если при продаже транзакция застряла?",
        answer: "Если Вы отправили транзакцию на наш кошелек низким приоритетом и она не подтверждается, то тут уж ничего не поделать, только ждать. Мы производим выплаты только по факту прибытия подтверждений. Если такая неприятность произошла во время обмена при встрече: Ждем на месте 30 минут, попутно ускоряя транзакцию (если возможно); Транзакция подтверждается в течении 30 минут — производится выплата и обмен считается успешным; Транзакция все ещё висит после 30 минут — остается только 2 выхода: Встретиться попозже как придут подтверждения; ИЛИ платно ускорить транзакцию за счет отправителя (клиента). Стоит 25-100$."
    },
    {
        id: 6,
        question: "Что это за сайт?",
        answer: "Вы попали на сайт Coins.kg, где вы можете приобрести или продать криптовалюту в городе Бишкек за доллары США или сомы."
    },

]

export default data;